{
	"texts": [
		"Thanks for checking out on me, I really appreciate it. You guys are such awesome people and I know you love me very much.",
		"My mum (82F) told me (12M) to do the dishes (16) but I (12M) was too busy playing Fortnite (3 kills) so I (12M) grabbed my controller (DualShock 4) and threw it at her (138kph). She fucking died.",
		"We're no strangers to love You know the rules and so do I A full commitment's what I'm thinking of You wouldn't get this from any other guy",
		"https://www.youtube.com/watch?v=dQw4w9WgXcQ",
		"According to all known laws of aviation, there is no way a bee should be able to fly. Its wings are too small to get its fat little body off the ground....",
		"https://imgur.com/gallery/KcPZmgI",
		"Good morning! I hope you have a great day! :)",
		"Im healthy!",
		"It was really fun last night uwu, your 2cm really did it for me :)",
		"Congratulations! You are the father!",
		"Whos joe?",
		"How many creative minds do you have again? Its ridiculous that you think your opinion holds any ground against mine with an idea that the admins took and used all the time. I am an endgame player - if i sold ALL my skyblock cakes, ALL my pet collection (which is worth a lot even with candied pets) I can easily afford a tier boosted ender dragon and a giant's sword, which effectively makes me a lot farther along than most other end game players.",
		"ur mum",
		"Just stop.",
		"Im healthy as long as you give me 5 gallons of wine",
		"Hello, world!",
		"Go touch some grass",
		"Please take a shower... Please",
		"I sexually identify as a Minecraft creeper. Ever since I was a child I dreamed of stalking people in the dead of the night, making an erotic hissing noise, and then spewing my particles all over them.",
		"Stay hydrated!",
		"Terraria is better",
		"You should play wynncraft",
		"Only healthy for you uwu",
		"I hope you jump off a bridge and break your neck and have to live paralised :D  - quote from luluwaza, not me obviously :)",
		"Swavy is a rat that made a flatworld anarchy world once. ScorchChamp and Juenez absolutely DOMINATED that world",
		"Mimic killed!",
		"300 Score Reached!",
		"Size doesn't matter! Ask Zero :)",
		"DURING",
		"CRAZY RARE DROP! (Judgement Core)(+69% Magic Find!)",
		"Downtime? Nah bro more like grindtime"
	],
	"personalized_texts": {
		"luluwaza": "<48:49> From [MVP++] luluwaza: give me something that involves chopping trees, suprise me",
		"ScorchChamp": "Nice glock bro",
		"ZeroZH": "Zero=nerd",
		"FergerBurg3r": "Ferger, who are you again?",
		"Oscar_James": "Stop getting everyone to hit dogs already"
	}
}